<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="utf-8"%>
[
        ["Gu", "people", { role: "style" } ],
        ["강남구", 26152, "#black"],
        ["강동구", 48171, "#black"],
        ["강북구", 194210, "red"],
        ["강서구", 148298, "#black"],
        ["관악구",268607,"red"],
        ["광진구",26826,"#black"],
        ["구로구",80904,"#black"],
        ["금천구",129516,"#black"],
        ["노원구",58424,"#black"],
        ["도봉구",61110,"#black"],
        ["동대문구",131509,"#black"],
        ["동작구",23197,"#black"],
        ["마포구",173370,"#black"],
        ["서대문구",121253,"#black"],
        ["서초구",115343,"#black"],
        ["성동구",155755,"#black"],
        ["성북구",147460,"#black"],
        ["송파구",141023,"#black"],
        ["양천구",42256,"#black"],
        ["영등포구",97843,"#black"],
        ["용산구", 116083,"#black"],
        ["은평구",267541,"red"],
        ["종로구",120869,"#black"],
        ["중구",64504,"#black"],
        ["중랑구",110665,"#black"]
        
      ]
