<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="utf-8"%>
    [
    	  ["Gu", "Won", { role: "style" } ],
        ["강남구", 5849959.595, "red"],
        ["강동구", 3559231.93, "#black"],
        ["강북구", 3660079.784, "#black"],
        ["강서구", 4446160.009, "#black"],
        ["관악구",3902572.227,"#black"],
        ["광진구",3723924.838,"#black"],
        ["구로구",5320049.928,"#black"],
        ["금천구",2965047.177,"#black"],
        ["노원구",4859887.447,"#black"],
        ["도봉구",4295890.043,"#black"],
        ["동대문구",5156674.454,"#black"],
        ["동작구",5588254.255,"#black"],
        ["마포구",5099436.722,"#black"],
        ["서대문구",4704757.284,"#black"],
        ["서초구",5089575.589,"#black"],
        ["성동구",6840001.864,"red"],
        ["성북구",4912254.475,"#black"],
        ["송파구",4491812.688,"#black"],
        ["양천구",5248036.173,"#black"],
        ["영등포구",4881671.423,"#black"],
        ["용산구", 5618753.131,"#black"],
        ["은평구",3732060.503,"#black"],
        ["종로구",5229127.31,"#black"],
        ["중구",6131854.655,"red"],
        ["중랑구",3834708.91,"#black"]
          
      ]
 