<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="utf-8"%>
[
        ["Gu", "people", { role: "style" } ],
        ["강남구", 6636000, "red"],
        ["강동구", 2037000, "#black"],
        ["강북구", 1251000, "#black"],
        ["강서구", 1715000, "#black"],
        ["관악구",2127000,"#black"],
        ["광진구",1952000,"#black"],
        ["구로구",2205000,"#black"],
        ["금천구",1575000,"#black"],
        ["노원구",2325000,"#black"],
        ["도봉구",1185000,"#black"],
        ["동대문구",2050000,"#black"],
        ["동작구",1704000,"#black"],
        ["마포구",2383000,"#black"],
        ["서대문구",1483000,"#black"],
        ["서초구",3939000,"red"],
        ["성동구",1899000,"#black"],
        ["성북구",2000000,"#black"],
        ["송파구",3540000,"red"],
        ["양천구",856000,"#black"],
        ["영등포구",3224000,"#black"],
        ["용산구", 1527000,"#black"],
        ["은평구",359000,"#black"],
        ["종로구",358000,"#black"],
        ["중구",406000,"#black"],
        ["중랑구",317000,"#black"]
        
      ]